Вопросы должны быть интересны не только вам.
 
Нельзя
Нельзя обращаться в Вопросах 
Нельзя обращаться к конкретным участникам проекта
Вопросы вроде «Ваня, ты куда пропал?» следует направлять в личной переписке
Нельзя обсуждать участников проекта и их поступки
Нельзя обсуждать модерацию и Модераторов проекта
Нельзя продвигать блоги, фото- и видео-альбомы
В вопросах категорически запрещены ссылки на другие вопросы. При необходимости достаточно процитировать нужную информацию.
Нельзя задавать вопросы ради знакомства
Нельзя продвигать свои сайты:
В Вопросах:
Вопросы вроде «Зайдите на мой сайт //url» или «Все самое интересное здесь! Зацените //url» строго запрещены. 
В псевдонимах.
Нельзя использовать проект для продажи товаров и услуг, а также для продвижения товаров или услуг
Нельзя искать и предлагать работу через Вопросы
Нельзя использовать опросы для проведения статистических исследований
Нельзя размещать вопросы из серии «нашел»\«потерял» 
Запрещается размещать вопросы с целью сбора средств, даже на благотворительные цели 
Нельзя слишком часто спрашивать одно и то же
Нельзя использовать несколько почтовых ящиков
Нельзя копировать чужое без разрешения
Нельзя копировать чужие материалы без разрешения автора. Уважайте труд других людей. Интеллектуальная собственность — тоже собственность.
Нельзя нарушать законы Российской Федерации
Пожалуйста, прочитайте внимательно 3.8 пользовательского соглашения. 

Штрафы
За нарушение любого пункта настоящего кодекса правил или пользовательского соглашения проекта пользователь может получить штраф.
Размер штрафа устанавливается индивидуально. 
При первой попытке искусственного увеличения рейтинга пользователь будет оштрафован. 
Все методы накрутки известны Администрации и ведется анализ действий пользователей, с целью пресечения попыток накрутки.
Чтобы Администрация проекта не посчитала, что вы пытаетесь нагнетать рейтинг, придерживайтесь простых правил: 
Для входа на проект используйте только одну учетную запись
Старайтесь, чтобы с компьютера, с которого Вы входите на проект, не входили другие пользователи, даже под своими учётными записями
За нарушение пунктов 1, 2 и 3 раздела «Нельзя» настоящего кодекса правил в применении к модераторам проекта, а также за:
вопросы, содержащие обсуждение действий на проекте администрации и модераторов;
использование фотографий с изображением администраторов и модераторов проекта;
пользователь может получить штраф. В отдельных случаях — закрытие доступа на проект.

Отказ в доступе
За многократное нарушение настоящего Кодекса правил пользователю может быть временно закрыт доступ на проект.
Доступ на проект закрывается на время, в зависимости от степени тяжести нарушений:
3 часа
24 часа
Бессрочно
В случае, если доступ на проект закрыт бессрочно, Пользователь может вернуть его, только лично написав письмо на адрес, указанный в уведомлении о закрытии доступа. Решение о возобновлении доступа будет приниматься в индивидуальном порядке.
Администрация оставляет за собой право на отказ возобновить доступ.
Что делать, если закрыт доступ на проект?
Если вы нарушаете правила, рано или поздно вам закроют доступ на проект на несколько часов или несколько дней в зависимости от нарушений. За систематические нарушения доступ могут закрыть навсегда. Если доступ на проект закрыт на время, дождитесь окончания срока наказания. Если в то время, когда вам закрыт доступ, вы будете действовать на проекте из-под другого аккаунта, вам закроют доступ навсегда со всех аккаунтов. 
А вообще, зачем вам все эти сложности? Не нарушайте правила и все будет отлично :-) 

Правила общения с Администрацией
Если Вы не понимаете, почему удалили Ваш вопросы или ответ или почему Вы были забанены, обратите внимание на Кодекс правил проект и уведомление, которые Вы получили после удаления или бана. Истинные причины указаны именно там.
Если действия других Пользователей кажутся Вам обидными или нечестными, но при этом не нарушают правила проекта или условия Пользовательского соглашения напрямую, вступайте с ними в контакт и старайтесь решить возникшие проблемы — Администрация проекта не занимается разбором межличностных конфликтов.
Если Вам кажется, что кто-то нарушает правила проекта тем или иным способом, а Администрация проекта не применяет никаких мер — будьте уверены, очень скоро мы займемся ими. У нас длинные руки :-)
