Главная Пользовательское Соглашение 
Пользовательское Соглашение
Версия для печати
Настоящее Пользовательское соглашение (далее — «Соглашение») является неотъемлемой частью Пользовательского соглашения, размещенного в сети Интернет по адресу, и регламентирует отношения между администрацией сервиса (далее — Администрация) и физическим лицом (далее — «Автор») по размещению текстовых материалов и изображений (далее — Материалов) на WEB-сайте в сети Интернет по адресу (далее — Сайт). Автором признается физическое лицо, надлежащим образом присоединившееся к настоящему Пользовательскому Соглашению и сделавшее на Сайте одну или несколько Записей. 
Разместить материалы на Сайте может любой пользователь Интернета. 
Возможности пользователей 
2.1. На Сайте существует один основной способ размещения Материалов:
«Вопросы» — сообщения Автора, размещенное с целью получения информации от других пользователей, ограниченные рамками настоящего Соглашения.
 «Вопросы» могут содержать текстовые материалы и изображения, а также ссылки на другие ресурсы сети Интернет. Автор целиком и полностью несет ответственность за содержание размещенных Материалов.
2.2. Помимо размещения информации пользователи могут принимать участия в голосованиях по различным вопросам, голосуя за «лучшие ответы».
2.3. На сайте применяется система баллов и рейтингов для поощрения пользовательской активности. Пользователи могут набирать баллы, отвечая на вопросы, и участвуя в голосованиях. Подробнее о системе баллов и рейтингов.
Условия размещения Материалов 
3.1. Автор соглашается с тем, что он несет полную ответственность в отношении Материалов, размещаемых им на Сайте. Администрация не несет ответственности за содержание Материалов и за соответствие их требованиям законодательства, за нарушение авторских прав, несанкционированное использование товарных знаков, наименований фирм и их логотипов, а также за возможные нарушения прав третьих лиц в связи с размещением Материалов на Сайте. В случае поступления претензий от третьих лиц, связанных с размещением Материалов, Автор самостоятельно и за свой счет урегулирует указанные претензии.
3.2. До тех пор, пока не установлено иное, все личные имущественные и неимущественные права на Материалы принадлежат разместившему их Автору. Автор предупрежден об установленной действующим законодательством Российской Федерации ответственности за неправомерное использование и размещение чужих произведений. В случае если будет установлено, что разместивший текст или фотографию Автор не является их правообладателем, эти Материалы будут немедленно изъяты из свободного доступа по первому требованию законного правообладателя.
3.3. Ответственность за несанкционированное копирование и использование Материалов несут лица и организации, неправомочно использовавшие Материалы, опубликованные на данном ресурсе.
3.4. Автор соглашается с тем, что Администрация вправе размещать на страницах, содержащих Материалы Автора, рекламные баннеры, объявления, а также иную информацию по своему усмотрению.
3.5. Автор не имеет права осуществлять размещение (в т. ч. массовое) Материалов рекламного или агитационного характера (в т. ч. баннеров), коммерческих предложений, или антирекламы, или иных Материалов.
3.6. Запрещаются действия, ставящие своей целью накрутку рейтингов пользователей (имитация активности, действия одного и того же пользователя из под разных учетных записей и т. п.). Администрация оставляет за собой право удалять Материалы и понижать накрученные рейтинги пользователей.
3.7. Запрещается размещение нескольких одинаковых вопросов в интервале 60 минут.
3.8. Размещаемые на Сайте Материалы не должны:
нарушать действующее законодательство, честь и достоинство, права и охраняемые законом интересы третьих лиц;
способствовать разжиганию религиозной, расовой или межнациональной розни, содержать попытки разжигания вражды или призывы к насилию;
не должны пропагандировать фашизм и идеологию расового превосходства;
носить непристойный или оскорбительный характер;
содержать рекламу наркотических веществ, попытки распространения наркотиков, рецепты их изготовления и советы по употреблению;
содержать порнографические изображения и тексты, содержащие сцены педо-, зоо- и некрофилии и других сексуальных извращений;
содержать сцены насилия, либо бесчеловечного обращения с животными, и т. д.;
содержать описание средств и способов суицида, любое подстрекательство к его совершению;
нарушать права несовершеннолетних лиц;
нарушать авторские и смежные права третьих лиц;
содержать материалы и/или технические решения, автоматически, без явного предварительного согласия пользователя добавляющего программный код в систему пользователя, либо изменяющие системные настройки системы пользователя;
содержать компьютерные вирусы либо программы, способные прервать или нарушить нормальное функционирование компьютерного оборудования и программного обеспечения, а также средств телекоммуникации любых лиц.
3.9. Администрация имеет право отказать Автору в размещении Материалов, а также удалить Материалы по своему усмотрению и по любой причине, в том числе, если их содержание противоречит нормам этики и морали, не соответствует требованиям действующего законодательства Российской Федерации, противоречит требованиям настоящего Соглашения и правилам Администрации Сайта. При этом Администрация Сервиса не обязана уведомлять Автора о причинах такого отказа либо удаления.
3.10 Администрация имеет право удалять Вопросы, содержащие нецензурную брань, также бессмысленные вопросы и ответы, а именно:
«Вопросы», не являющиеся вопросами, то есть не предполагающие ответа.
Администрация имеет право удалять и перемещать вопросы, заданные не в тематической категории.
3.11. Пользователь обязуется не выдавать себя на Сайте за другое лицо либо представителя организации и/или сообщества, в том числе за сотрудников, модераторов либо владельца, а также не вводить других пользователей в заблуждение относительно свойств и характеристик каких-либо субъектов или объектов. В случае выявления Администрацией такого нарушения к Пользователю могут быть применены меры, указанные в п. 3.13 настоящего Пользовательского соглашения. 
3.12. Администрация старается обеспечивать бесперебойную работу Сайта, однако не несет ответственности за полную или частичную утрату Материалов, размещаемых Автором, а также за недостаточное качество или скорость предоставления услуги.
3.13. В случае нарушения настоящего Пользовательского соглашения, в частности, размещения Материалов с нарушением п. 3.6 настоящего Соглашения, Администрация вправе удалить Материалы, а также применить следующие санкции к любому зарегистрированному пользователю:
удалить Материалы, нарушающие Соглашение, в случае отказа Автора подчиниться указаниям Администрации;
обнулить или понизить рейтинг пользователя;
полностью или частично блокировать доступ пользователя к Сайту;
Настоящее Соглашение является юридически обязывающим договором между Автором и Администрацией.
Все возможные споры по поводу отношений, регулируемых настоящим Соглашением, разрешаются согласно нормам российского права.
Пользовательское Соглашение может быть изменено Администрацией без какого-либо специального уведомления. Наиболее актуальная версия Соглашения находится на странице по адресу.
В случае принятия нормативно-правовых актов органами власти Российской Федерации, затрагивающих целиком или в части функционирование Сайта, Администрация сохраняет за собой право любых изменений в функционировании Сайта, направленных на приведение последнего в соответствие с новыми нормами.
