<?= HTML::style('/assets/default/css/static_pages.css') ?>

<div class = "right-element">
<div class = "breadcrumbs">
  <a href = "/"> Главная </a>
  Помощь 
</div>
<div class = "static_page">
  <p class = "header"> Нельзя </p>
  <ul>
  <li> <font class = "bold"> Нельзя обращаться в Вопросах </font> </li>
  <li> <font class = "bold"> Нельзя обращаться к конкретным участникам проекта </font>
    <br>
    Вопросы вроде «Ваня, ты куда пропал?» следует направлять в личной переписке
  </li>
  <li> <font class = "bold"> Нельзя обсуждать участников проекта и их поступки </font> </li>
  <li> <font class = "bold"> Нельзя обсуждать модерацию и Модераторов проекта </font> </li>
  <li> <font class = "bold"> Нельзя продвигать блоги, фото- и видео-альбомы </font>
    <br>
    В вопросах категорически запрещены ссылки на другие вопросы. При необходимости достаточно процитировать нужную информацию.
  </li>
  <li> <font class = "bold"> Нельзя задавать вопросы ради знакомства </font> </li>
  <li>
    <font class = "bold"> Нельзя продвигать свои сайты: </font> 
    <br>
    <font class = "bold"> В Вопросах: </font>
    <br>
    Вопросы вроде «Зайдите на мой сайт //url» или «Все самое интересное здесь!
    <br>
    Зацените //url» строго запрещены.
    <br>
    <font class = "bold"> В псевдонимах. </font>
  </li>
  <li> <font class = "bold"> Нельзя использовать проект для продажи товаров и услуг, а также для продвижения товаров или услуг </font> </li>
  <li> <font class = "bold"> Нельзя искать и предлагать работу через Вопросы </font> </li>
  <li> <font class = "bold"> Нельзя использовать опросы для проведения статистических исследований </font> </li>
  <li> <font class = "bold"> Нельзя размещать вопросы из серии «нашел»\«потерял» </font> </li>
  <li> <font class = "bold"> Запрещается размещать вопросы с целью сбора средств, даже на благотворительные цели </font> </li>
  <li> <font class = "bold"> Нельзя слишком часто спрашивать одно и то же </font> </li>
  <li> <font class = "bold"> Нельзя использовать несколько почтовых ящиков </font> </li>
  <li> <font class = "bold"> Нельзя копировать чужое без разрешения </font>
    <br>
    Нельзя копировать чужие материалы без разрешения автора. Уважайте труд других людей. Интеллектуальная собственность — тоже собственность.
  </li>
  <li> <font class = "bold"> Нельзя нарушать законы Российской Федерации </font>
    <br>
    Пожалуйста, прочитайте внимательно <a href = "/about#3.8"> 3.8 пользовательского соглашения. </a>
  </li>
  </ul>

  <p class = "header"> Штрафы </p>
  <ul>
    <li>
      <font class = "bold"> За нарушение любого пункта настоящего кодекса правил или <a href = "/about"> пользовательского соглашения </a> проекта пользователь может получить штраф. </font>
      <br>
      Размер штрафа устанавливается индивидуально.
    </li>
    <li>
      <font class = "bold"> При первой попытке искусственного увеличения рейтинга пользователь будет оштрафован. </font>
      <br>
      Все методы накрутки известны Администрации и ведется анализ действий пользователей, с целью пресечения попыток накрутки.
      <br>
      Чтобы Администрация проекта не посчитала, что вы пытаетесь нагнетать рейтинг, придерживайтесь простых правил: 
    </li>
    <ul>
      <li> Для входа на проект используйте только одну учетную запись </li>
      <li> Старайтесь, чтобы с компьютера, с которого Вы входите на проект, не входили другие пользователи, даже под своими учётными записями </li>
    </ul>
    <li> <font class = "bold"> За нарушение пунктов 1, 2 и 3 раздела «Нельзя» настоящего кодекса правил в применении к модераторам проекта, а также за: </font> </li>
    <ul>
      <li> вопросы, содержащие обсуждение действий на проекте администрации и модераторов; </li>
      <li> использование фотографий с изображением администраторов и модераторов проекта; </li>
    </ul>
    пользователь может получить штраф. В отдельных случаях — закрытие доступа на проект.
  </ul>

  <p class = "header"> Отказ в доступе </p>
  <font class = "bold"> За многократное нарушение настоящего Кодекса правил пользователю может быть временно закрыт доступ на проект. </font>
  <br>
  Доступ на проект закрывается на время, в зависимости от степени тяжести нарушений:
  <ul>
    <li> 3 часа </li>
    <li> 24 часа </li>
    <li> Бессрочно </li>
  </ul>
  В случае, если доступ на проект закрыт бессрочно, Пользователь может вернуть его, только лично написав письмо на адрес, указанный в уведомлении о закрытии доступа. Решение о возобновлении доступа будет приниматься в индивидуальном порядке.
  <br>
  Администрация оставляет за собой право на отказ возобновить доступ.
  <br>
  <font class = "bold"> Что делать, если закрыт доступ на проект? </font>
  <br>
  Если вы нарушаете правила, рано или поздно вам закроют доступ на проект на несколько часов или несколько дней в зависимости от нарушений. За систематические нарушения доступ могут закрыть навсегда. Если доступ на проект закрыт на время, дождитесь окончания срока наказания. Если в то время, когда вам закрыт доступ, вы будете действовать на проекте из-под другого аккаунта, вам закроют доступ навсегда со всех аккаунтов. 
  <br>
  А вообще, зачем вам все эти сложности? Не нарушайте правила и все будет отлично :-) 

  <p class = "header"> Правила общения с Администрацией </p>
  <ul>
    <li> Если Вы не понимаете, почему удалили Ваш вопросы или ответ или почему Вы были забанены, обратите внимание на <a href = "/about"> Кодекс правил </a> проект и уведомление, которые Вы получили после удаления или бана. Истинные причины указаны именно там. </li>
    <li> Если действия других Пользователей кажутся Вам обидными или нечестными, но при этом не нарушают правила проекта или условия Пользовательского соглашения напрямую, вступайте с ними в контакт и старайтесь решить возникшие проблемы — Администрация проекта не занимается разбором межличностных конфликтов. </li>
    <li> Если Вам кажется, что кто-то нарушает правила проекта тем или иным способом, а Администрация проекта не применяет никаких мер — будьте уверены, очень скоро мы займемся ими. У нас длинные руки :-) </li>
  </ul>
</div>
</div>